@extends('layouts.app')

@section('content')
<div class="regular-contents">
  <p class="contents-title">Privacy Policy</p>
  <div class="policy-container">
    <div class="inner-contents">
      <p>本Webサイト（以下「当サイト」といいます。）は、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）および関連法令並びに各ガイドラインを遵守するとともに、当サイトが業務上使用する閲覧者の個人情報について、次のとおり取り扱います。</p>
    </div>
    <p class="head">個人情報保護の適用範囲</p>
    <div class="inner-contents">
      <p>本プライバシーポリシーは当サイトに関するサービス（以下「本サービス」といいます）に適用され、当サイトが取得し、管理する個人情報は以下のような内容を指します。</p>
      <ul>
        <li>お名前、郵便番号、住所、電話番号、生年月日など</li>
        <li>ID、パスワード、メールアドレス、IPアドレス、通信履歴、決済履歴、端末情報など</li>
      </ul>
      <p>なお、本サービスから広告や検索サービスなどをリンクして到達した他事業者のウェブサイトを利用した結果、当該ウェブサイトに残された個人情報については、当サイトで直接管理することができないため、当サイトにおける個人情報保護の適用範囲外といたします。</p>
    </div>
    <p class="head">個人情報の利用目的</p>
    <div class="inner-contents">
      <p>当サイトが本サービスを通じて取得し、管理する個人情報は、次の目的のために利用させていただきます。</p>
      <ul>
        <li>当サイトの利便性を向上させるサービスおよびシステムの運営</li>
        <li>当サイトのサービス・キャンペーン・閲覧者プレゼントなどのご紹介</li>
        <li>メンテナンス、重要なお知らせなどのご案内</li>
        <li>閲覧者にとって有用と思われる当サイト提携先の商品・サービスをご紹介するためのメールマガジン・ダイレクトメールの配信・発送</li>
        <li>当サイトの商品・サービスをご利用・ご購入いただいた際の商品・サービスの提供および発送に関わる業務</li>
        <li>閲覧者からのお問い合わせへの対応・処理</li>
        <li>当サイトおよび当サイト提携先の商品・サービスのためのマーケティング活動</li>
        <li>当サイトの閲覧履歴の分析、インターフェースの改善</li>
      </ul>
    </div>
    <p class="head">個人情報の取得方法</p>
    <div class="inner-contents">
      <p class="inner-title">直接的に入手する場合</p>
      <p>当サイトは、その利用目的を明確にした上、本サービス上で必要事項を告知し、ご本人の同意を得た上で、適法かつ公正な手段により、個人情報を取得いたします。個人情報の収集に際しては、閲覧者の意思に反する不正な方法による入手はいたしません。</p>
      <p class="inner-title">間接的に入手する場合</p>
      <p>当サイトは、入手する個人情報について、提供者が閲覧者ご本人から適正に入手したものであるかどうかを確認し、提供者と契約を締結の上、これを取得し、本サービス上に個人情報の利用目的等の必要事項を告知いたします。</p>
    </div>
    <p class="head">個人情報の第三者への開示・提供</p>
    <div class="inner-contents">
      <p>当サイトでは、次の場合を除き、閲覧者の事前のご承認なく、個人情報を第三者に開示または提供いたしません。</p>
      <ul>
        <li>集計および分析等により得られたものを、個人を識別または特定できない態様にて提携先等第三者に開示または提供する場合</li>
        <li>裁判所の発する令状その他裁判所の決定、命令または法令に基づき開示する場合</li>
        <li>検察・警察・監督官庁からの適法・適式な手順により情報の照会があった場合</li>
        <li>プロバイダー責任法（正称：特定電気通信役務提供者の損害賠償責任の制限および発信者情報の開示に関する法律）第4条に該当する請求があった場合</li>
        <li>「個人情報の利用目的」の範囲内において、第三者に個人情報を預託する場合</li>
      </ul>
      <p>なお、第三者に個人情報を預託する場合、預託に必要な最小限の範囲に限り、個人情報を開示いたしますが、その開示に当たっては、個人情報の安全管理が図られるよう、当該第三者に対する必要かつ適切な管理を行います。</p>
    </div>
    <p class="head">個人情報に関する権利</p>
    <div class="inner-contents">
      <p>閲覧者は、いつでもご登録されているメールアドレスやパスワードなどの情報を本サービスサイト上で確認、訂正することができます。また、閲覧者から当サイトへの個人情報の提供は任意ですが、必要な情報をご提供いただけない場合、本サービスの一部を利用できない場合がございます。</p>
    </div>
    <p class="head">個人情報保護法に関する利用原則および禁止事項</p>
    <div class="inner-contents">
      <p class="inner-title">個人情報の利用原則</p>
      <p>当サイトにおける個人情報の利用は、利用目的の範囲内で、権限を与えられた者のみが、行うものとします。</p>
      <p class="inner-title">個人情報に関する禁止事項</p>
      <ul>
        <li>個人情報の利用目的外での利用は行いません。個人情報の所定の利用場所からの持ち出し、外部への送信など、個人情報の漏洩行為について万全の措置をとります。</li>
        <li>次の各事項に関する個人情報の取得、利用、提供については行いません。</li>
        <li>思想、宗教、人種・民族、身体障害・精神障害、犯罪歴など社会的差別に関する事項、保健医療・性生活関連事項、勤労者の団体権・団体行為の関連事項、示威行為・請願権など政治的権利行使に関連事項</li>
      </ul>
    </div>
    <p class="head">免責</p>
    <div class="inner-contents">
      <p>当サイトでは、閲覧者のメールアドレスの管理については関与いたしません。閲覧者の不注意によりメールアドレスが第三者に利用された場合は、ご登録いただいている個人情報を閲覧される可能性がございます。ご利用にあたっては、閲覧者ご自身において、メールアドレスの使用および管理について責任を負うと共に、使用上の過誤または第三者による不正使用等について十分注意をして下さい。</p>
    </div>
    <p class="head">その他</p>
    <div class="inner-contents">
      <p>当サイトは、今後も個人情報保護に万全を期すべく、以上の方針を実務の動向を踏まえ適宜改定してまいります。その場合は、全ての更新はこのページにてお知らせしますことをご了承ください。</p>
    </div>
  </div>
</div>
@endsection